export default Object.freeze({
    "JP-00": {
        name: "",
        preview: {
            image: {
                large: "",
                small: "",
            },
            food: "",
            culture: "",
            dialect: "",
            intro: "",
        },
        main: [""],
        list: [
            {
                title: "",
                description: [""],
                images: [""],
            },
        ],
    },
    "JP-01": {
        name: "",
        preview: {
            image: {
                large: "",
                small: "",
            },
            food: "",
            culture: "",
            dialect: "",
            intro: "",
        },
        main: [""],
        list: [
            {
                title: "",
                description: [""],
                images: [""],
            },
        ],
    },
    "JP-02": {
        name: "Аомори",
        preview: {
            image: {
                large: "https://i.ibb.co/XSmbqk2/maxresdefault.jpg",
                small: "https://i.ibb.co/hDpyS17/maxresdefault.jpg",
            },
            food: "Басаси",
            culture: "Замок Хиросаки",
            dialect: "Цугару-бэн",
            intro:
                "Аомори - префектура, расположенная на севере острова Хонсю, центром является одноимённый город Аомори.",
        },
        main: [
            "Аомори стала развиваться ещё в период Дзёмон, когда ее населяли племена эмиси, которые в дальнейшем стали заниматься рисоводством. Но вследствие неудачного для этой культуры климата случился упадок урожая, из-за чего, вероятно, племенам пришлось эмигрировать на более южные земли. В дальнейшем эту префектуру подчинили себе завоеватели Ямато, и эмиси пришлось признать верховенство Императора.",
            "В XIII веке юго-восточные земли были переданы в руки роду Намбу. Политическое деление префектуры на Восточную и Западную между родами Намбу и Цугару было закреплено в период Эдо.",
            "Затем, в период реставрации Мэйдзи две части префектуры (которые стали называться княжествами Хиросаки и Мориока) вступили в эту гражданскую войну. Княжество Хиросаки поддержало новый режим, за что в дальнейшем Император провозгласил княжество Хиросаки в префектуру Хиросаки, которая позднее получит название Аомори. Окончательные границы этой префектуры были сформированы в 1876 году.",
            "Если туристы хотят посетить Аомори, для них тут приготовлено много интересных достопримечательностей, начиная от старинных храмов, заканчивая невероятной красоты парками.",
        ],
        list: [
            {
                title: "1. Большой Будда Аомори",
                description: [
                    "Будда из Аомори - огромная статуя, расположенная на территории храма Сейрю. Статуя сделана из бронзы и имеет высоту, равную 21,35 м, что делает ее даже больше, чем знаменитая статуя из Нара",
                    "Что интересно, то у статуи есть вход внутрь, где туристы смогут увидеть изображения рая и ада, мемориал погибшим при военных действиях.",
                ],
                images: [],
            },
            {
                title: "2. Святилище Укэмочи",
                description: [
                    "Святилище Укэмочи расположено по адресу 2 Yamamoto Tsurugasaka, Аомори 038-0045 Префектура Аомори",
                    "Небольшое по своим размером святилище привлекает туристов своей уединенностью, спокойствием, тишиной. Тут можно воистину насладиться духом Японии, таким стойким, умиротворенным и при этом торжественным и великим.",
                ],
                images: ["", ""],
            },
            {
                title: "3. В префектуре Аомори очень популярны фестивали.",
                description: [
                    "Одним из любимейших местными жителями и туристами фестивалей является фестиваль Нэбута. Нэбута - это августовский фестиваль. Во время Нэбута по городу проносят огромный фонарь с изображением Нэбута. После Нэбута рекомендуется посетить дом Рассе Нэбута. Здесь выставлен тот самый огромный фонарь с фестиваля, и его мощью можно наслаждаться круглый год.",
                ],
                images: ["", ""],
            },
        ],
    },
});
