{
    "JP-00": {
        "name": "",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-01": {
        "name": "Хоккайдо",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-02": {
        "name": "Аомори",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/CmFQmJb/aomori-main.png",
                "small": "https://i.ibb.co/bQnXQHs/aomori-main.png"
            },
            "food": "Басаси",
            "culture": "Замок Хиросаки",
            "dialect": "Цугару-бэн",
            "intro": "Аомори - префектура, расположенная на севере острова Хонсю, центром является одноимённый город Аомори.",
            "center": ""
        },
        "main": [
            "Аомори стала развиваться ещё в период Дзёмон, когда ее населяли племена эмиси, которые в дальнейшем стали заниматься рисоводством. Но вследствие неудачного для этой культуры климата случился упадок урожая, из-за чего, вероятно, племенам пришлось эмигрировать на более южные земли. В дальнейшем эту префектуру подчинили себе завоеватели Ямато, и эмиси пришлось признать верховенство Императора.",
            "В XIII веке юго-восточные земли были переданы в руки роду Намбу. Политическое деление префектуры на Восточную и Западную между родами Намбу и Цугару было закреплено в период Эдо.",
            "Затем, в период реставрации Мэйдзи две части префектуры (которые стали называться княжествами Хиросаки и Мориока) вступили в эту гражданскую войну. Княжество Хиросаки поддержало новый режим, за что в дальнейшем Император провозгласил княжество Хиросаки в префектуру Хиросаки, которая позднее получит название Аомори. Окончательные границы этой префектуры были сформированы в 1876 году.",
            "Если туристы хотят посетить Аомори, для них тут приготовлено много интересных достопримечательностей, начиная от старинных храмов, заканчивая невероятной красоты парками."
        ],
        "list": [
            {
                "title": "Большой Будда Аомори",
                "description": [
                    "Будда из Аомори - огромная статуя, расположенная на территории храма Сейрю. Статуя сделана из бронзы и имеет высоту, равную 21,35 м, что делает ее даже больше, чем знаменитая статуя из Нара",
                    "Что интересно, то у статуи есть вход внутрь, где туристы смогут увидеть изображения рая и ада, мемориал погибшим при военных действиях."
                ],
                "image": "https://i.ibb.co/0Bp5hPt/56-seiryuji-02.png"
            },
            {
                "title": "Святилище Укэмочи",
                "description": [
                    "Святилище Укэмочи расположено по адресу 2 Yamamoto Tsurugasaka, Аомори 038-0045 Префектура Аомори",
                    "Небольшое по своим размером святилище привлекает туристов своей уединенностью, спокойствием, тишиной. Тут можно воистину насладиться духом Японии, таким стойким, умиротворенным и при этом торжественным и великим."
                ],
                "image": ""
            },
            {
                "title": "Фестивали",
                "description": [
                    "Одним из любимейших местными жителями и туристами фестивалей является фестиваль Нэбута. Нэбута - это августовский фестиваль. Во время Нэбута по городу проносят огромный фонарь с изображением Нэбута. После Нэбута рекомендуется посетить дом Рассе Нэбута. Здесь выставлен тот самый огромный фонарь с фестиваля, и его мощью можно наслаждаться круглый год."
                ],
                "image": "https://i.ibb.co/5ryZDvS/nebuta.png"
            }
        ]
    },
    "JP-03": {
        "name": "Иватэ",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Тюсондзи",
            "dialect": "",
            "intro": "Иватэ - префектура, расположенная на северо-востоке острова Хонсю, центром которой является город Мориока.",
            "center": ""
        },
        "main": [
            "Иватэ стала развиваться ещё в период Дзёмон, основным занятием населявших префектуру в тот момент племен (эмиси) было рисоводство.",
            "В Х веке Иватэ вошла в состав провинции Муцу. В Эдо север Иватэ входил в состав княжества Мориока, которым управлял род Намбу, а юг префектуры в состав княжества Сэндай, управлявшегося родом Датэ. После реставрации Мэйдзи часть княжеств была объединена в префектуру Мориока с центром в одноименном городе. В мае 1876 года эта административная единица была переименована в префектуру Иватэ.",
            "У туристов большой популярностью пользуется национальный природный парк Санрику Фукко, занимающий большую часть береговой линии префектуры. Помимо Санрику Фукко в Иватэ есть еще один национальный природный парк — Товада-Хатимантай. В Иватэ много курортов с горячими источниками, в их числе Ханамаки, Гэто и Цунаги, большое количество храмов, садов. Префектура известна изделиями из чугуна намбу тэкки, куклами кокэси, а также обычаями местных жителей (танец с мечами, танец оленя)."
        ],
        "list": [
            {
                "title": "Тюсондзи",
                "description": [
                    "Храм Тюсондзи, расположенный в городе Хираидзуми входит в список всемирного наследия ЮНЭСКО.",
                    "Важнейшим сокровищем монастыря Тюсондзи является Золотой павильон Кондзикидо – единственное из зданий комплекса, сохранившееся в своём первоначальном облике. Его пирамидальная крыша покрыта золотой фольгой изнутри и снаружи, в нём покоятся останки четырёх глав рода Осю-Фудзивара – Киёхиры, Мотохиры, Хидэхиры и Ясухиры. В изысканных украшениях павильона использованы лучшие материалы – лак, слоновая кость, перламутр и другие прекрасные вещи, которые могли себе позволить правители этого обширного региона, известного своими лошадьми и добычей золота. Кондзикидо сейчас находится внутри бетонной постройки, ограждающей его от влияния стихии."
                ],
                "image": ""
            },
            {
                "title": "Храм Таккоку",
                "description": [
                    "Таккоку-но-Ивая находится примерно в шести километрах к юго-западу от Хираидзуми, между центром города и ущельем Генбикей. Храм построен под нависающей скалой и включает в себя неглубокую пещеру с барельефной статуей Бишамон-тена. В период Хэйан были добавлены большая статуя Фудо Мё (признанная культурным достоянием префектуры Иватэ) и барельефное изображение Будды, вырезанное на скале.",
                    "Храм утверждает, что был основан Ямато Чиндзюфу-сёгун Саканоуэ-но Тамурамаро в 801 году нашей эры в ознаменование его победы над местными племенами эмиси, которые использовали эту пещеру в качестве укрепления. Храм был описан в хронике периода Камакура, Адзума Кагами."
                ],
                "image": ""
            },
            {
                "title": "Фестиваль Санса-Одори",
                "description": [
                    "Давным-давно в замковом городе Мориока они (демон) по имени Расецу терроризировали местных жителей. Не зная, что им делать, они помолились божеству Мицуиси-ками, чтобы тот избавил их от демона.",
                    "Мицуиси-ками услышал их молитвы, поймал демона и заставил его поклясться никогда больше не беспокоить людей, заставив демона оставить отпечаток своей руки на камнях, расположенных в святилище Мицуиси.",
                    "Эта легенда «Они-но тегата» или «Отпечаток руки демона на скалах» объясняет происхождение названия Иватэ (каменная рука).",
                    "Кроме того, местные жители, радуясь изгнанию демона, танцевали вокруг Камней Мицуиси, выкрикивая «Санса, Санса», что также считается началом танца «Санса Одори»."
                ],
                "image": ""
            }
        ]
    },
    "JP-04": {
        "name": "Мияги",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/c3WW3jy/miyagi-main.png",
                "small": "https://i.ibb.co/fF33FsX/miyagi-main.png"
            },
            "food": "Гюутан Яки",
            "culture": "Острова Мацусима",
            "dialect": "Сендай-бэн",
            "intro": "Префектура Мияги находится в центральной части Тохоку. Центром префектуры является город с миллионным населением Сэндай.",
            "center": ""
        },
        "main": [
            "Сельское население занято выращиванием риса, рыболовством и производством устриц, а в городах преобладает металлургическое и машиностроительное производство, развита электронная промышленность. Почти четверть территории префектуры занята национальными природными парками. Так как Сендай является столицей префектуры Мияги, наречие Сендай-бэн распространено на этой территории",
            "Традиционные блюда префектуры Мияги, которые всегда советуют попробовать туристам, это Гюутан Яки, Каки Рери и Дзундамоти.",
            "Гюутан Яки (блюдо из жареного говяжьего языка). Для удобства язык обычно подают порезанным на тонкие кусочки. Гарниром к этому блюду часто служит лапша с овощами под сливочным соусом.",
            "Дзундамоти (рисовые пирожки). Это блюдо представляет собой маленькие круглые рисовые «булочки», которые обычно подают с зеленой пастой из сои. Каки Рери (устрицы). Устрицы и прочие ракообразные морепродукты являются визитной карточкой префектуры Мияги точно также, как тунец – порта Оома. Большая часть ракообразных вылавливается в «сезон устриц» в период с ноября по февраль. Считается, что в это время устрицы обладают максимально богатым вкусом. Также они славятся высоким содержанием витаминов и микроэлементов, поэтому путешественникам не стоит упускать возможность отведать блюда из свежих устриц Мияги. Их предлагают в сыром виде, тушат или жарят."
        ],
        "list": [
            {
                "title": "Острова залива Мацусима",
                "description": [
                    "Япония богата достопримечательностями и интересными местами, но в первую тройку самых красивых природных памятников заслуженно входят острова залива Мацусима, находящиеся на территории префектуры Мияги. Это группа из 260 островков, покрытых сосновыми лесами. На одном из островов возвышается 450-метровый конус вулкана. На некоторых островах Мацусимы расположились небольшие поселения, а другие иначе как крошечными не назовешь. Между островами Мацусимы можно путешествовать на корабликах или паромах. Это потрясающее по красоте место, которое обязательно нужно посетить, если вы оказались в Японии."
                ],
                "image": ""
            },
            {
                "title": "Храм Дзёги",
                "description": [
                    "В окрестностях Сэндая находится храм Дзёги, именуемый так в честь монаха-основателя, или храм Сейходзи, что в переводе означает «Храм Западной стороны». С этим местом связано много легенд и преданий. Местные жители посещают храм для медитаций в священном месте. А еще именно здесь придумали готовить обжаренный соевый сыр тофу."
                ],
                "image": ""
            },
            {
                "title": "Храм Годайно",
                "description": [
                    "Есть в Сэндае поистине священное место – храм Годайно, возведенный еще в 9 веке. Это историческое здание чудом сохранилось после бомбежек Второй мировой войны и землетрясений. Но осматривать его можно только снаружи – храм открывается для верующих лишь три раза в столетие. Храм расположен на территории древнего замка, где можно осмотреть остатки строений, и посетить музей истории."
                ],
                "image": ""
            },
            {
                "title": "Фестиваль Танабата",
                "description": [
                    "Сендай фестиваль Танабата - самый известный в Японии. Танабата, также известный как Звездный фестиваль, является японским праздником , происходящим из китайский фестиваль Циси . Он празднует встречу божеств Орихиме и Хикобоши (представленных звездами Вега и Альтаир соответственно).",
                    "Согласно легенде, Млечный Путь разделяет этих влюбленных, и им разрешается встречаться только один раз в год, в седьмой день седьмого лунного месяца лунно-солнечного календаря.",
                    "Во время Второй мировой войны было невозможно провести фестиваль, и с 1943 по 1945 год в городе почти не было украшений, но после войны состоялся первый крупный фестиваль Танабата в Сендае состоялась в 1946 году и была отмечена 52 наградами. В 1947 году император Сева Хирохито посетил Сендай и был встречен 5000 наградами Танабата. Впоследствии фестиваль превратился в один из трех основных летних фестивалей в регионе Тохоку и стал главной достопримечательностью. В рамках фестиваля 5 августа проходит шоу фейерверков."
                ],
                "image": ""
            }
        ]
    },
    "JP-05": {
        "name": "Акита",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/6yn4jVb/akita-main.png",
                "small": "https://i.ibb.co/TwvH9pR/akita-main.png"
            },
            "food": "Киританпо Набэ",
            "culture": "Тадзава",
            "dialect": "Акита-бэн",
            "intro": "Префектура Акита находится на северо-западе главного острова Японии.",
            "center": ""
        },
        "main": [
            "Западная часть Акиты, смотрящая на Японское море, славится бурными реками, плодородными землями и зелеными долинами. Высокие живописные горы окружают Акиту с трех сторон: северной, восточной и южной. Зимой большая часть территории Акита покрывается пушистым белоснежным одеялом.",
            "Диалект, на котором говорят в этой префектуре – Акита-бэн",
            "Знаменитые блюда префектуры акита это:",
            "Киританпо Набэ (рисовые цилиндры в горшочке с добавками). Это блюдо очень популярно в префектуре Акита. Вареный рис прессуют и лепят из него небольшие продолговатые трубочки, которые затем нарезаются в комочки наподобие роллов только с полостью внутри. Полученные изделия подают с самыми разнообразными добавками и наполнителями.",
            "Унанива Удон (пшеничная лапша). Еще один продукт популярный в префектуре Акита - это специальная разновидность пшеничной лапши удон. Она намного более длинная и тонкая по сравнению с классическим привычным удоном.",
            "Хата-Хата Зуси (суши из рыбы хата-хата). Эту разновидность суши жители префектуры Акита с гордостью называют “Божья рыба” (God Fish). Готовится блюдо из местной рыбы хата-хата (японский волосозуб), которая имеет особенную маслянистую текстуру. Японские волосозубы достигают 24-26 см в длину, их тела почти полностью лишены чешуи, имеют серебристый оттенок и темные пятнышки на спине"
        ],
        "list": [
            {
                "title": "Тадзава, Товада, Ога, Хатимантай",
                "description": [
                    "Основные достопримечательности Акиты – природные. Это Тадзава - самое глубокое озеро страны, загадочное озеро Товада, регион Ога с красочной береговой линией и яркими закатами, панорамное плато Хатимантай."
                ],
                "image": ""
            },
            {
                "title": "Канто Матсури",
                "description": [
                    "Фестиваль Канто Матсури проводится с 3 по 6 августа. Апофеоз праздника – впечатляющая процессия, где представлены разнообразные Канто – длинные бамбуковые палки с бумажными факелами. Шесты достигают высоты 12 метров и веса 50 килограмм. Канто могут выдержать до 46 фонариков, подсвечиваемых свечами. Шествие сопровождают звуки флейты, бой барабанов и мелодичные распевки «доккойсо, доккойсо». Самое главное зрелище фестиваля – ночной парад на центральной улице города. Группы, несущие до 250 бамбуковых канто, выстраиваются в линию и по громкому сигналу одновременно поднимают шесты, демонстрируя своё искусство. Парад длится полтора часа, а в конце гостям «дарят» традиционную «пятнадцатиминутку», когда можно в неформальной обстановке поговорить с участниками шоу, попытаться узнать секреты и сделать совместные фотографии, пытаясь самому удержать огромный канто."
                ],
                "image": ""
            },
            {
                "title": "Йокоте Камакура",
                "description": [
                    "Другой интересный фестиваль Йокоте Камакура насчитывает 400 лет. Старинный фестиваль проводится в феврале в Йокоте на юго-востоке префектуры. Камакура – это небольшие снежные домики в стиле иглу. Такие камакура располагаются по всему городу. Внутри каждого домика находится снежный алтарь, посвященный снежному божеству, которому люди молятся о достатке воды. В хижинах установлен мангал с древесным углем, чтобы поддержать тепло и поджарить рисовые пироги. Вечером дети приглашают гостей в камакуру и угощают их пирогами и теплым сладким почти безалкогольным рисовым вином, а взамен гости оставляют подношения божествам на алтаре. Гости также могут принять участие в создании камакуры, в Комьодзи парке проводятся открытые уроки по этому увлекательному занятию. Город выглядит очень колоритно с уютными снежными домиками, раскиданными по улицам и проспектам. И хоть снаружи они кажутся холодными, внутри светло и тепло."
                ],
                "image": ""
            }
        ]
    },
    "JP-06": {
        "name": "Ямагата",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/V98JybK/yamagata-main.png",
                "small": "https://i.ibb.co/nmS624W/yamagata-main.png"
            },
            "food": "Имо Набэ",
            "culture": "Замок Каминояма",
            "dialect": "Ямагата-бэн",
            "intro": "Префектура Ямагата находится на западе региона Тохоку и с давних времен являлась важным морским транспортным пунктом.",
            "center": ""
        },
        "main": [
            "Многие города Ямагаты – Синдзо, Тсуруока и Йонедзава могут похвастаться долгой и интересной историей, которая воплотилась в храмах, святилищах, замках, музеях и ремесленных центрах. Ямагата-бэн- диалект этой префектуры",
            "Популярная еда в префектуре Ямагата:",
            "Имо Набэ (тушеный картофель). Это блюдо готовят в чугунном котелке или другой специальной посуде. Кусочки картошки тушат с маслом и специями на очень слабом огне. Также в горшочек добавляют другие овощи на выбор. Тамаго Коняку (продукты из клубней растения коняку). Сегодня этот низкокаллорийный продукт очень популярен как в Японии, так и за ее пределами, среди людей, которые следят за своим здоровьем и весом. Для приготовления продуктов из этого растения клубни тонко шинкуют, варят и сушат, а затем перемалывают в порошок. В полученный порошок добавляют разные ингредиенты (в зависимости от вида блюда), замешивают “тесто” и разливают его по формочкам, в которых продукт застывает. Тамаго Коняку – это круглые желеобразные шарики коняку, из которых в префектуре Ямагата готовят самые разные блюда.",
            "Донгара Дзиру (суп из трески) – это блюдо жители Ямагата варят из кусочков трески, вместе с внутренностями и костями рыбы. Секрет богатого аромата и вкуса супа лежит в печени трески, которая является самой жирной частью рыбы. В поселке Сенай префектуры Ямагата придерживаются традиционного рецепта и добавляют в суп Донгара Дзиру тофу, лук-батун и лишайники. Согревающий суп подают в зимний период в ресторанах Сеная и в специально организованных местах для дегустации."
        ],
        "list": [
            {
                "title": "Замок Каминояма",
                "description": [
                    "Во время эры междоусобиц на холме был возведен замок Каминояма. Затем наступил мирный период Эдо, башню снесли, и замок стал служить местом заседаний местных лордов. Та башня, которую мы видим сейчас слегка вдалеке от основных сооружений, «родилась» в 1980 году и не имеет ничего общего с первоначальным дизайном. В башне находится музей местной истории и смотровая площадка, куда гости поднимаются на лифте. Отличная панорама ждет вас наверху – вид на живой вибрирующий город и величественную гору Дзао. Недалеко от замка сохранился небольшой уголок самураев – часть района, исторически им принадлежавшего. 4 бывших дома самураев так называемого среднего класса стоят вдоль улочки, распространяя феодальный шарм вокруг себя. Самый интересный дом Мивакэ предлагает познакомиться с интерьером за небольшую плату, а другие дома можно изучить снаружи, тем более они до сих пор либо необитаемы, либо считаются общественным пространством.",
                    "Каминояма также знаменита фруктами и фермами на окраинах города, где за умеренную цену можно купить свежие фрукты или попробовать себя в увлекательном процессе их ручного сбора. Вишня, считающаяся почти символом префектуры, обычно зреет в июне и июле, а груши, особенно сорт la france, созревают в сентябре и октябре. Ну и, конечно, здесь очень популярен виноград, чьи сорта обычно созревают к осени. Некоторые сорта используется в виноделии. В 1920 году была открыта винодельня Такэда, одна из старейших в Японии."
                ],
                "image": ""
            },
            {
                "title": "Ханагаса Матсури",
                "description": [
                    "В префектуре проводится множество праздников, событий и фестивалей. Самый яркий- Ханагаса Матсури (фестиваль цветочных шляп) начали проводить относительно недавно в 1964 году, однако он быстро успел завоевать популярность, и сейчас ежегодно более миллиона гостей приезжают в Ямагату, чтобы увидеть праздничное зрелище. 10000 танцоров держат в руках цветочные шляпы, украшенные сафлором, и танцуют под местную зажигательную музыку."
                ],
                "image": ""
            },
            {
                "title": "Нинген Соги",
                "description": [
                    "Другой интересный праздник - Нинген Соги в городе Тэндо. Великолепное шоу, когда на гигантской шахматной доске проходит игра, где фигурами выступают люди в старинных костюмах. Так красочно и необычно встречают весну в Ямагате."
                ],
                "image": ""
            }
        ]
    },
    "JP-07": {
        "name": "Фукусима",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Айдзу Вакамацу",
            "dialect": "",
            "intro": "Префектура Фукусима находится в юго-восточной части региона Тохоку, административный центр - город Фукусима.",
            "center": ""
        },
        "main": [
            "Префектура Фукусима развивалась вместе с остальными префектурами района Тохоку. В период Дзёмон племена эмиси населяли префектуру и занимались там рисоводством.",
            "Одним из самых известных событий, произошедших в Фукусима, является землетрясение, произошедшее в 2011 году, вызвавшее огромное по своим размерам цунами, уничтожившее инфраструктуру и унесшее около 2.000 жизний."
        ],
        "list": [
            {
                "title": "Айдзу Вакамацу",
                "description": [
                    "это регион, центром которого является город Айдзу Вакамацу префектуры Фукусима. Он известен традиционным ремеслом изготовления лакированных изделий Айдзу, а также производством риса и сакэ.",
                    "В городе находится знаменитая гора Иимори-яма, известная как место, где солдаты Бяккотай совершили массовое харакири. Бякко-тай - это отряд самураев, сражавшихся в войне Босин. Бяккотай был резервным отрядом и состоял из молодых воинов (буси). После тяжелой битвы с силами правительства оставшиеся воины отступили к горе Иимори-яма. Увидев, что замок Айдзу охвачен огнем, солдаты покончили жизнь самоубийством. Два раз в год здесь проходит панихида."
                ],
                "image": ""
            },
            {
                "title": "Замок Цуруга-дзё",
                "description": [
                    "Во время войны Босин, этот замок находился в осаде целый месяц. Даже через месяц он не сдался врагу, поэтому стал легендой. Обычно этот замок называют Цуруга-дзё, но местным жителям привычнее называть его Аицувакамацу-дзё. Война Босин серьезно разрушила этот замок и до 1965 года Хонмару и замковая башня восстанавливались. Позже замковая башня была передана музею, который назвали «Цуруга-дзё Тенсюгаку Кёдо Хакубуцукан».."
                ],
                "image": ""
            },
            {
                "title": "Турнир Сома Нома Ой",
                "description": [
                    "Сома Нома Ой — традиционный японский фестиваль, традиция которого насчитывает около тысячи лет. Он напоминает европейские рыцарские турниры — здесь также мужчины в традиционном самурайском снаряжении демонстрируют свою силу и отвагу."
                ],
                "image": ""
            }
        ]
    },
    "JP-08": {
        "name": "Ибараки",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "Бобы Нато",
            "culture": "Сад Кайракуэн",
            "dialect": "",
            "intro": "Ибараки - префектура региона Канто, административный центром которой является город Мито.",
            "center": ""
        },
        "main": [
            "Ибараки известен как сельскохозяйственный регион с благоприятным климатом для возделывания культур. На плодородных равнинных землях выращивают зерновые, рис, различные овощи. Значительные территории заняты обширными садами, где произрастают плодовые деревья нескольких видов. Поблизости расположены поля, где выращивают бахчевые культуры. Обилие водоёмов сопутствует развитию рыболовной отрасли. Действуют промышленные предприятия - производство электрооборудования, стали, продуктов питания. Развита нефтехимическая отрасль.",
            "Национальном блюдом является бобы Нато."
        ],
        "list": [
            {
                "title": "Cамый большой водопад Японии.",
                "description": [
                    "Современная префектура Ибараки славится своими природными, историческими и культурными достопримечательностями. Поблизости от курорта Фукурода, где расположены термальные источники, находится самый большой водопад Японии. Его высота достигает 127 метров."
                ],
                "image": ""
            },
            {
                "title": "Айкидо",
                "description": [
                    "В своё время на территории префектуры впервые появилось и стало развиваться боевое искусство айкидо, создателем которого был Уэсиба Морихэй."
                ],
                "image": ""
            },
            {
                "title": "Сад Кайракуэн",
                "description": [
                    "Город Мито известен живописным садом Кайракуэн. Вдоль берегов природных водоёмов устроены великолепные пляжные зоны. Здесь на высоком уровне развита инфраструктура отдыха и развлечений. Обширные территории в населённых пунктах заняты под парки и скверы, где любят отдыхать местные жители и туристы."
                ],
                "image": ""
            },
            {
                "title": "Фестиваль фейерверков",
                "description": [
                    "Префектура примечательна различными культурными мероприятиями. Наиболее ярким и красочным является фестиваль фейерверков в городе Цутиура."
                ],
                "image": ""
            },
            {
                "title": "Будда и университет Тсукуба",
                "description": [
                    "В Ибараки расположен стоячий Будда, высотой 120 метров, а так же университет Тсукуба."
                ],
                "image": ""
            }
        ]
    },
    "JP-09": {
        "name": "Тотиги",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Парк Никко",
            "dialect": "",
            "intro": "Тотиги - префектура региона Канто, административный центром которой является город Уцуномия.",
            "center": ""
        },
        "main": [
            "Ныне в Тотиги развиты сельскохозяйственная отрасль и промышленность. В долине реки Накагава выращивают рис и различные овощи. Работают деревоперерабатывающие и лесодобывающие предприятия. С середины 50-годов 20-го столетия здесь стали развиваться текстильная, машиностроительная и металлургическая индустрии."
        ],
        "list": [
            {
                "title": "Парк Никко",
                "description": [
                    "Современный Тотиги известен национальным парком Никко. На его территории находится усыпальница Тосёгу. Сооружение, представляющее собой целый комплекс, возвели в период господства сёгуна Токугава."
                ],
                "image": ""
            },
            {
                "title": "Природные достопримечательности",
                "description": [
                    "Среди природных достопримечательностей наиболее популярными являются горная возвышенность Сирансэн, живописный водопад Кэгон, озеро Тюдзэндзи, сумевшие сохранить свой первозданный вид на протяжении веков."
                ],
                "image": ""
            },
            {
                "title": "Парк Асикага",
                "description": [
                    "В городе Асикага простирается одноимённый парк, охватывающий территорию в 8,2 га. Здесь произрастают несколько видов превосходных глициний - древовидных вьющихся растений - выходцев из субтропиков. Их ароматные цветки, собранные в крупные висячие кисти, имеют богатый спектр оттенков - голубой, пурпурный, белый, розовый и фиолетовый. По внешнему виду они очень похожи на цветки акации."
                ],
                "image": ""
            },
            {
                "title": "Кедровая Аллея,",
                "description": [
                    "Также в городе Никко расположена кедровая аллея, протяженностью 35,5 километров и входит в книгу рекордов Гиннеса как самая длинная аллея. Криптомерия, или японский кедр, произрастающий здесь, является национальным деревом Японии."
                ],
                "image": ""
            },
            {
                "title": "Долина Дзидзо",
                "description": [
                    "Одна из достопримечательностей Никко, которые стоит посмотреть — долина Дзидзо. Чтобы попасть в Долину Дзидзо, по мосту 日光大日橋 (Dainichi или Мост Солнечного света), надо перейти живописную бурлящую речку."
                ],
                "image": ""
            },
            {
                "title": "Святилище Nukazukainari Shrine",
                "description": [
                    "Свернув с моста налево, вы увидите небольшое синтоистское святилище Nukazukainari Shrine. Как и любое святилище синто, его легко отличить по красным ворота ториям. Вдоль реки тянется аллея каменных статуй Дзидзо, покровителей детей и путешественников. Дзидзо очень почитаемы японцами. Они помогают детям, которые погибли в маленьком возрасте, или не были рождены и не успели сделать достаточно хороших дел, а значит попадут в ад. Дзиздо защищают детей в аду от злых демонов, пряча их с своём рукаве. На Дзидзо надевают красные шапочки и переднички, символизирующие просьбу защитить души умерших детей."
                ],
                "image": ""
            },
            {
                "title": "Храмы Никко",
                "description": [
                    "Главное, зачем приезжают туристы в Никко — это храмы и синтоистские святилища. Храмы Никко имеют величайшее культурное и историческое значение: на их территории находится более сотни культурных объектов, а сами храмы окружены красивым кедровым лесом. Комплекс храмов Никко занесён в Золотой фонд ЮНЕСКО. Имейте в виду, что к пяти вечера храмы Никко закрываются, и их великолепием можно полюбоваться только снаружи. Первый храм из списка сокровищ Никко — Риннодзи (輪王寺). Настоятелями этого храма могли стать только мужчины из императорской семьи. Главное здание храма сейчас реставрируется и будет закрыто от глаз туристов до 2021 года"
                ],
                "image": ""
            }
        ]
    },
    "JP-10": {
        "name": "Гумма",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/nQ0gZgs/gunma-main.png",
                "small": "https://i.ibb.co/wpL030N/gunma-main.png"
            },
            "food": "Яки Мандзюу",
            "culture": "Святилища Миёги",
            "dialect": "Дзёсю-бэн",
            "intro": "Префектура Гумма расположена в регионе Канто к северу от Токио. Горы занимают две трети площади Гунма.",
            "center": ""
        },
        "main": [
            "Префектура Гумма расположена в регионе Канто к северу от Токио. Горы занимают две трети площади Гумма. По их пологим склонам проложены удобные прогулочные маршруты, и летом сюда съезжаются многочисленные любители пешего туризма. Зимой посетителей радушно принимают горнолыжные курорты и традиционные онсены.",
            "Диалект данной префектуры - Гунма или диалект Дзёсю, а также диалект Канто",
            "К известной еде префектуры можно отнести: Яки Мандзюу (жареные пирожки с начинкой из фасоли). Тесто из пшеничной муки ферментируют с помощью японского саке, а затем лепят из него пирожки небольшого размера и нанизывают их на шпажки. Блюдо обычно подают со сладко-соленым соевым соусом.",
            "Оккирикоми (овощной суп- лапша). Один из самых замысловатых продуктов, которые входят в состав блюда – это особая толстая плоская лапша, которую лепят вручную. Лапшу варят в кипящей смеси соевого соуса, десертного японского вина мирина. Бульон дополняют разнообразными овощами и кусочками японского картофеля таро.",
            "Камамэси (чан белого риса). Рис подают и едят из общего чана, который носит название «кама». Помимо риса блюдо Камамэси включает и другие разнообразные ингредиенты, которые добавляются на выбор гостя. Считается, что пригоревший рис на дне посуды придает вкусу дополнительную пикантность."
        ],
        "list": [
            {
                "title": "Хотода, Сироиси и Явата.",
                "description": [
                    "Древняя культура оставила после себя многочисленные курганы - кофун, наиболее значимые из которых - Хотода, Сироиси и Явата."
                ],
                "image": ""
            },
            {
                "title": "Святилища Миёги, Харуна и Серада Тосёгу",
                "description": [
                    "Наиболее интересные старинные храмы - святилища Миёги, Харуна и Серада Тосёгу: многочисленные паломники считают, что в этих сакральных местах ощущаются вихри божественной энергии."
                ],
                "image": ""
            },
            {
                "title": "Водопад Юбатаке",
                "description": [
                    "В городе Кусатсу расположено множество онсенов - не упустите возможность расслабиться в лучших купелях Японии. Наибольшей популярностью пользуется водопад Юбатаке, являющийся главным символом Кусатсу. Обязательно загляните в местные сувенирные магазины - они предлагают большой выбор минеральных солей и натуральных эссенций для ванн."
                ],
                "image": ""
            }
        ]
    },
    "JP-11": {
        "name": "Сайтама",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/C9Sgr3z/saitama-main.png",
                "small": "https://i.ibb.co/NNG54ds/saitama-main.png"
            },
            "food": "Хиядзиру Удон",
            "culture": "Деревня бонсай",
            "dialect": "Сайтама-бэн, Титибу-бэн",
            "intro": "Префектура Сайтама - это префектура Японии, не имеющая выхода к морю, расположенная в регионе Канто острова Хонсю.",
            "center": ""
        },
        "main": [
            "Сайтама может похвастаться самой лучшей погодой во всей Японии. Именно здесь количество солнечных дней в году наибольшее.",
            "Жители Сайтама пользуются диалектом Канто",
            "Еда, популярная в префектуре Сайтама – это:",
            "Хиядзиру Удон (холодая лапша удон). Это блюдо представляет собой смесь холодной пшеничной лапши и бульона со специями. В Хиядзиру Удон добавляют водоросли, нашинкованный огурец и кунжутные семена.",
            "Игамандзю (десерт из рисово-бобовой пасты). Игамандзю – это сладкий ролл. Смесью из белого риса и фасоли адзуки обволакивают булочку (приготовленную на пару) с начинкой из сладкого бобового джема. Небольшая по размеру, фасоль адзуки чаще всего имеет красный оттенок. Бобы растут на всей территории Юго-Восточной Азии и часто используются в этом регионе для приготовления десертов.",
            "Нибоутоу (овощной суп-лапша). Это блюдо очень напоминает суп Оккирикоми из префектуры Гумма. В состав блюда входит толстая плоская лапша, которую лепят вручную. Варят лапшу в бульоне, состоящем из соевого соуса, разнообразных овощей и японского картофеля таро. Различие в том, что в Нибоутоу добавляют свой специфический набор специй."
        ],
        "list": [
            {
                "title": "Деревня бонсай",
                "description": [
                    "Большинство популярных туристических объектов в Сайтаме расположены в северо-западной части префектуры, известной как регион Титибу. холмистой и умеренно гористой местности и расположен в богатой природной среде.",
                    "Одно из таких мест–Деревня бонсай. Это первое в мире место, где сосредоточены все знания и умения относительно древнего мастерства.",
                    "Здесь есть самые удивительные экземпляры работ талантливых мастеров Японии (мастера Кобаяши; Амано (Hamano), Масахико Кимура и многих других),миниатюрные деревья разного возраста (некоторым из них намного больше 10-20 лет), полноценные композиции, которые являются зарисовками настоящих пейзажей, широкая гамма стилей и направлений, не повторимое воссоединение времени и пространства в одной композиции.",
                    "Это не просто музей, это удивительное место с богатой историей. Именно оно стало единственным в мире по прототипу которого стали создаваться подобные территории в разных городах каждой страны. Сегодня есть более тысячи подобных достопримечательностей, но только «Деревня бонсай» в Омии по-прежнему является самым желанным местом для посещения."
                ],
                "image": ""
            },
            {
                "title": "Cад \"Гохяку ракан\"",
                "description": [
                    "Другая интересная достопримечательность- знаменитый сад «Гохяку ракан». Он находится на территории храма Кита-ин. Ракан или архат – последователь учения Будды, достигший высшего уровня просветления. В саду установлены небольшие по размеру скульптуры святых, каждая из которых уникальна и не похожа на другую"
                ],
                "image": ""
            },
            {
                "title": "Долина Нагаторо",
                "description": [
                    "Другой популярной у туристов достопримечательностью, но уже природной, является долина Нагаторо, в двух часах езды от Токио. С конца 19-го века место получило свое признание в туристической сфере, и сейчас сюда приезжает 2 миллиона туристов ежегодно. Природный парк раскинулся по обе стороны живописной реки Аракавы. Нагаторо не оставит гостей равнодушными в любой сезон. Ароматные вишневые деревья, яркие цветы, пешеходные тропинки, водный спорт, рафтинг, умопомрачительные пейзажи – всё это безвозмездно дарит своим гостям Нагаторо."
                ],
                "image": ""
            },
            {
                "title": "Водопад Курояма-Сантаки",
                "description": [
                    "Водопад Курояма-Сантаки, в переводе звучащий как «три водопада черной горы», – прозрачная жемчужина, затерянная среди холмов. Самый большой водопад – Тэнгу высотой 20 метров. Немного поодаль два водопада поменьше 5-метровый Метаки и 10-метровый Отаки, игриво стекающие по причудливым камням."
                ],
                "image": ""
            },
            {
                "title": "Титибу Йоматсури",
                "description": [
                    "Самый знаменитый фестиваль Сайтамы – ночной Титибу Йоматсури, когда 6 гигантских платформ, переливающихся тысячами оттенков и цветов, проезжают по городу, освещая все вокруг под звуки традиционной музыки. Фестиваль – один из трех самых известных фестивалей такого рода в Японии."
                ],
                "image": ""
            }
        ]
    },
    "JP-12": {
        "name": "Тиба",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Замок Инохара",
            "dialect": "",
            "intro": "Тиба - префектура, расположенная в регионе Канто, административным центром которой является одноименный город Тиба.",
            "center": ""
        },
        "main": [
            "Префектура была основана в 1873 г. в результате слияния двух других префектур - Имба и Кисарадзу. Землетрясение 1923 г. вызвало массовые разрушения по всей территории префектуры. В 1930-е годы в северных и центральных районах префектуры были сконцентрированы предприятия военно-промышленного комплекса, а на всем протяжении береговой полосы шло возведение военных баз и линий укреплений. Во время Второй мировой войны, после того, как Соединенные Штаты взяли под свой контроль остров Сайпан, города префектуры оказались в пределах досягаемости американских стратегических бомбардировщиков Б-29 «Суперкрепость». В ходе их авианалётов была разрушена большая часть индустриального севера.",
            "Тиба - это, скорее всего, первая префектура, которую вы посетите, так как именно в ней расположен аэропорт Нарита."
        ],
        "list": [
            {
                "title": "Замок Инохара",
                "description": [
                    "Вам обязательно стоит пометить замок Инохара.",
                    "Он расположен по адресу 1-5-6 Inohana, Chuo-ku, Тиба 260-0856 Префектура Тиба."
                ],
                "image": ""
            },
            {
                "title": "Особняк Тодзё",
                "description": [
                    "Особняк скромного размера выходит на реку Эдо и входит в 100 смотровых площадок Канто с видом на гору Фудзи. Рядом с домом находится сад с беседками и рощами деревьев, разделенных газонами. Эта комбинация ландшафтных особенностей уникальна для Тодзё-тэй.",
                    "Расположен он по адресу 714-1 Matsudo, Matsudo City, Chiba"
                ],
                "image": ""
            },
            {
                "title": "Зоологический парк Тиба",
                "description": [
                    "Зоологический парк Чибы состоит из семи зон, которые легко идентифицировать, как только вы встанете в центре всего этого. Иногда карты могут быть весьма обманчивыми и путающими. С неожиданными проходами и тропинками, вы можете даже не успеть увидеть все в один день. Но, по крайней в зоопарке Чибы каждая зона хорошо организована, четко обозначена в основных цветах, он достаточно большой, чтобы воссоздать естественную среду обитания, но с другой стороны достаточно маленький, чтобы увидеть все за один визит.",
                    "280 Minamotocho, Wakaba Ward, Chiba, Chiba Prefecture 264-0037, Japan"
                ],
                "image": ""
            },
            {
                "title": "Музей соевого соуса",
                "description": [
                    "Префектура Тиба знаменита своим музеем соевого соуса, где сначала вам покажут видео-презентацию об истории создания соевого соуса в Японии, далее процесс готовки соуса из пшеницы, бобов и кодзи, а также из ферментирующих грибов.",
                    "110 Noda, Noda City, Chiba Prefecture"
                ],
                "image": ""
            }
        ]
    },
    "JP-13": {
        "name": "Токио",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-14": {
        "name": "Канагава",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "Лапша Ширасу",
            "culture": "Святилище Самукава",
            "dialect": "",
            "intro": "Канагава - префектура, расположенная в регионе Канто, административным центром которой является одноименный город Иокогама.",
            "center": ""
        },
        "main": [
            "В течение почти 150 лет (1185-1333 годы) на территории Канагавы находилась столица Японии. Этот период в истории назван Камакурский сёгунат, так как резиденция правителя располагалась в городе Камакура. Несмотря на колоссальный промышленный потенциал, Канагава также является достаточно популярным туристическим местом. Здесь часто проходят фестивали, национальные праздники, ведётся активная спортивная международная жизнь, в частности проходили поединки Межконтинентального Кубка и Клубного чемпионата мира по футболу. Канагава располагает и архитектурными достопримечательностями, как, например, замок Одавара, дзэн-буддийские храмы Сугимото-дэра (734 год), Энгаку-дзи (1282 год), Кёнте-дзи (1253 год), синтоистские культовые сооружения (например, храм Аманава Симмэй), бесчисленное количество статуй, прудов, классических японских садов. Также на территории Канагавы расположено несколько летних и зимних курортов",
            "Традиционным блюдом является лапша Ширасу"
        ],
        "list": [
            {
                "title": "Святилище Самукава",
                "description": [
                    "это синтоистский храм в городе Самукава на юге Канагавы. Расположено у реки Сагами, по дороге к святилищу много мостов через реку и ее притоков. Точное происхождение святилища не известно, самые ранние записи свидетельствуют, что оно было построено в 727 году.",
                    "3916 Miyayama, Samukawa, Koza District, Kanagawa Prefecture 253-0106"
                ],
                "image": ""
            },
            {
                "title": "Замок Одавара",
                "description": [
                    "Средневековый замок в городе Одавара. Замок был резиденцией нескольких даймё в период Муромати, построенный в 1418 году.",
                    "6-1 Jonai, Одавара 250-0014 Префектура Канагава"
                ],
                "image": ""
            },
            {
                "title": "Статуя Великого Будды",
                "description": [
                    "Одной из главных достопримечательностей Камакуры является огромная бронзовая статуя Дайбуцу — Великого Будды, установленная на территории храма Котокуин. Эта статуя — вторая по величине в Японии (первая находится в г.Наре). Одиннадцатиметровый Будда был сооружен в 1252 году.",
                    "4 Chome-2-28 Hase, Камакура 248-0016 Префектура Канагава"
                ],
                "image": ""
            },
            { "title": "", "description": [""], "image": "" },
            { "title": "", "description": [""], "image": "" },
            { "title": "", "description": [""], "image": "" }
        ]
    },
    "JP-15": {
        "name": "Ниигата",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/V9SZH6p/niigata-main.png",
                "small": "https://i.ibb.co/DWCyGdg/niigata-main.png"
            },
            "food": "Ноппэй Дзиру",
            "culture": "Хакусан",
            "dialect": "Нагаока-бэн",
            "intro": "Префектура Ниигата — одна из крупнейших японских провинций, славящаяся большим количеством синтоистских святилищ. Исторически провинция называлась Этиго.",
            "center": ""
        },
        "main": [
            "Диалект нагаока-бэн — один из диалектов японского языка, распространённый в префектуре Ниигата",
            "Блюда, на которые стоит обратить внимание, оказавшись в Ниигате- это:",
            "Ноппэй Дзиру (овощной суп с кунжутным маслом) – это традиционное для Ниигата блюдо часто украшает праздничные столы, его едят во время буддийских церемоний и новогодних торжеств. Суп варят из остатков овощей.",
            "СасаДанго (ароматные шарики моти c полынью). Данго – это традиционные японские рисовые шарики на палочке. В префектуре Нииага шарики заворачивают в сасу (бамбуковые листья) и подают с полынью и красной фасолью. Это блюдо было придумано и обрело популярность в период японских междоусобных войн, так как еду, завернутую в бамбуковые листья удобней носить с собой.",
            "Хэги Соба (гречневая лапша в соусе). Лапшу Хэги Соба делают из высоккачественной гречки и подают на специальной тарелке, которая называется хэги. Лапшу специально разделяют на небольшие “гнезда”, чтобы клиенту было удобней кушать по одному “гнезду” за раз."
        ],
        "list": [
            {
                "title": "Обзорные площадки",
                "description": [
                    "Начинать свое знакомство стоит в первую очередь с обзорных площадок, которых в городе две: Башня обозрения Японского моря и Радужная башня. Последняя, к слову, обладает вращающейся смотровой, которая расположена на высоте 40 м. Обзорный пункт в Радужной башне расположен на высоте 100 м и ориентирован больше на пейзажи окрестностей города, чем на морскую гладь."
                ],
                "image": ""
            },
            {
                "title": "Хакусан",
                "description": [
                    "Также, в городе расположен один из древнейших буддийских храмов — Хакусан. Его возраст перевалил за отметку в 400 лет. Этот храм возвеличивает покровителя брака и семьи, поэтому в первую очередь он пользуется популярностью среди молодоженов."
                ],
                "image": ""
            },
            {
                "title": "Гококу-дзиндзя",
                "description": [
                    "Из религиозных достопримечательностей в Ниигате еще можно посетить синтоистское святилище Гококу-дзиндзя. Это место считается относительно молодым, его постройка датируется XX веком. Посвящено же святилище памяти погибших во время Второй мировой войны. Что характерно, почитают здесь не только павших смертью храбрых людей, но и животных, в частности — лошадей."
                ],
                "image": ""
            },
            {
                "title": "Озеро Хё-ко",
                "description": [
                    "Из природных достопримечательностей Ниигаты можно отметить озеро Хё-ко. Оно расположено за городской чертой и примечательно тем, что ежегодно сюда прилетает более 5 тыс. сибирских лебедей, чтобы перезимовать."
                ],
                "image": ""
            },
            {
                "title": "Океанариум Marinepia Nihonkai",
                "description": [
                    "Туристам с детьми непременно придется по душе океанариум Marinepia Nihonkai, который по своим размерам является едва ли не самым масштабным в Японии. Наиболее занимательными здесь представляются фееричные шоу с дельфинами. Помимо этого, в океанариуме обитает множество рыб, моллюсков, черепах и прочих жителей подводного мира, наблюдение за которыми придется по душе не только детям, но и взрослым."
                ],
                "image": ""
            },
            {
                "title": "\"Праздник земли\"",
                "description": [
                    "Раз в год в Ниигата проводится «Праздник земли» – музыкальный фестиваль, организатором которого выступает местная группа Kodo Taiko. Трехдневный фестиваль проводится летом, когда тысячи японцев и иностранцев приезжают в городок Оги, чтобы послушать музыку, посетить мастерские, поучаствовать в неформальных встречах. И всё же основные события праздника – 3 главных концерта, проводимых каждый вечер в парке Сирояма. В первую ночь ансамбль Kodo Taiko играет на барабанах, во вторую выступают приглашенные артисты, а в последнюю ночь фестиваля зрители наслаждаются совместным творческом двух коллективов. Желающие могут поучаствовать в освоении флейты, барабана или японского танца на проводимых мастер-классах, на которые нужно записываться заранее."
                ],
                "image": ""
            },
            {
                "title": "Стадион Denka big swan stadium",
                "description": [
                    "Ниигата широко известна любителям спорта. Здесь находится легендарный стадион Denka big swan stadium, где в 2002 году проводился Чемпионат Мира по футболу. Один из самых крупных горнолыжных курортов Йудзава легко доступен из Токио, покинув который через 2 часа уже можно во всю покорять заснеженные склоны или отогреваться в горячих источниках более чем 20 курортов."
                ],
                "image": ""
            }
        ]
    },
    "JP-16": {
        "name": "Тояма",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Замок Тояма",
            "dialect": "",
            "intro": "Тояма префектура в Японии, расположена в районе Тюбу на острове Хонсю, Япония. Административный центр префектуры — город Тояма.",
            "center": ""
        },
        "main": [
            "Первоначально домен Тояма состоял из нескольких районов: 60 000 коку в округе Нэи, 16 800 коку в округе Ниикава (западный берег реки Куробе, 3 170 коку в семи деревнях вокруг города Тояма и анклав в провинции Кага с 20 000 коку в округе Номи.",
            "Тояма была подвержена частым наводнениям и другим стихийным бедствиям. В 1831 году большая часть города сгорела в огне, а в 1858 году землетрясение, последовавшее за наводнением, снова разрушило большую часть города. Княжество при даймё Маэде Тосиацу было вынуждено обратиться к княжеству Кага за финансовой помощью и помощью в подавлении крестьянских восстаний.",
            "В июле 1871 года после ликвидации системы хан княжество Тояма стало «префектурой Тояма», которая слилась с префектурой Исикава в апреле 1876 года. В мае 1883 года была воссоздана префектура Тояма."
        ],
        "list": [
            {
                "title": "Замок Тояма",
                "description": [
                    "Замок Тояма, также известный как Замок Адзуми — японский замок в городе Тояма, в префектуре Тояма. Сейчас Замок Тояма — это музей «Toyama Local History Museum» и «Sato Memorial Museum». Прилегающая территория является общественным парком",
                    "1-62 Honmaru, Toyama"
                ],
                "image": ""
            },
            {
                "title": "Храм Хиэ",
                "description": [
                    "Синтоистский храм в специальном районе Минато в Токио. Дата основания храма неизвестна. Согласно одной из версий его основал самурай Ота Докан в 1478 году. С 1871 по 1946 год храм был официально назначен одним из Кампэй-тайся (官幣大社), что означало первоочередную поддержку храма государством",
                    "4-12 Sannomachi, Тояма 930-0064 Префектура Тояма"
                ],
                "image": ""
            },
            {
                "title": "Святилище Сува в Тояма",
                "description": [
                    "Храм Сува в Уодзу, Тояма, является главной сценой фестиваля Джантокой Уодзу, крупнейшего городского события года. Каждый год с пятницы по воскресенье в первую неделю августа в городе проводится серия увлекательных мероприятий, в центре которых стоит фестиваль Татемон, а также морской фейерверк и танец Серикоми Чороку.",
                    "Toyama, 939-0564, Япония"
                ],
                "image": ""
            }
        ]
    },
    "JP-17": {
        "name": "Исикава",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-18": {
        "name": "Фукуи",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/4RpCcQS/fukui-main.png",
                "small": "https://i.ibb.co/23dRwbM/fukui-main.png"
            },
            "food": "Ороси Соба",
            "culture": "Музей динозавров",
            "dialect": "Фукуи-бэн, Вакаса-бэн",
            "intro": "Префектура находится в северо-западной части региона Тубу.",
            "center": ""
        },
        "main": [
            "На востоке префектуру обрамляют горы хребта Татеяма и долина Фукуи, а на западе рельеф префектуры меняется на невысокие холмы и узкую полосу зеленых равнин.",
            "Диалект фукуи-бэн распространён на севере, а вакаса-бэн —на юге префектуры.",
            "Популярная еда в префектуре:",
            "Ороси Соба (холодная лапша). В основе этого блюда лежит холодная соба лапша. По желанию гостя в лапшу добавляют разнообразные топпинги. В ресторанах Фукуи путешественники могут отведать лапшу с морепродуктами, зеленью, водорослями, грибами, тофу и овощами. Блюдо прекрасно подходит для утоления голода в жаркий летний день.",
            "Сатоимо Но Корони (картофельное рагу). Это довольно-таки простое блюдо, которое имеет несколько ключевых ингредиентов: картофельные шарики, сахар, соевый соус и мирин – традиционное японское сладкое рисовое вино, которое часто используют в кулинарии.",
            "Саба Но Хэсико (скумбрия на гриле). Для приготовления этого блюда используют скумбрию, которую вылавливают в префектуре Фукуи. Сначала рыба очищается и маринуется в соли, затем обваливается в рисовых отрубях. Перед подачей на стол кусочки скумбрии слегка поджариваются на гриле."
        ],
        "list": [
            {
                "title": "Музей динозавров",
                "description": [
                    "Префектура Фукуи очень популярна среди любителей истории, исследователей буддизма, ценителей природы и туристов-гурманов. Возможно, самая известная её достопримечательность — один из лучших в мире Музей динозавров.",
                    "Здание музея представляет собой серебристую сферу, очень заметную среди рисовых полей и холмов префектуры. Его экспозиция не менее впечатляюща, чем внешний вид.",
                    "В четырёхэтажном музее очень уместны динозавры-роботы, в том числе и тираннозавр – он выглядит так реалистично, что маленькие дети в испуге жмутся к родителям. Рядом с ним в экспозиции показаны костные остатки всех самых известных динозавров, а вокруг них воссоздана среда, в которой они жили миллионы лет назад."
                ],
                "image": ""
            },
            {
                "title": "Храм Эйхэй-дзи",
                "description": [
                    "В Фукуи находится храм Эйхэй-дзи — главный храм дзэн-буддизма. Посетители должны одеваться скромно и хранить молчание. За дополнительную плату они могут посещать один-трехдневные ретриты по медитации. Каждому посетителю выдается список правил, например, фотосъемка стажеров запрещена"
                ],
                "image": ""
            },
            {
                "title": "Замок Маруока",
                "description": [
                    "Историческая гордость Фукуи — замок Маруока, один из двенадцати сохранившихся оригинальных замков Японии. Замок называют также и как «Касумига-дзё», что означает «замок в тумане» (во время цветения сакуры замок окружен как бы бело-розовым облаком)",
                    "Бывшая территория замка теперь включена в парк Касумигаджо, в котором есть остатки валов и рвов, а также небольшой музей, в котором представлены некоторые виды оружия, доспехов и предметы домашнего обихода, связанные с его бывшими лордами. Этот район славится примерно 400 деревьями сакуры . Ежегодный фестиваль цветения сакуры проводится в течение первых трех недель апреля, во время которого деревья освещаются по вечерам более чем 300 бумажными фонарями."
                ],
                "image": ""
            },
            {
                "title": "Тодзимбо",
                "description": [
                    "Очень впечатляют суровые пейзажи скалистого побережья Тодзимбо."
                ],
                "image": ""
            }
        ]
    },
    "JP-19": {
        "name": "Яманаси",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Фестиваль Абарэ",
            "dialect": "",
            "intro": "Яманаси — префектура, расположенная в регионе Тюбу на острове Хонсю, Япония. Административный центр префектуры — город Кофу.",
            "center": ""
        },
        "main": [
            "Как и в большинстве других регионов Японии, доисторическое общество в Яманаси развивалось через этапы охоты, рыболовства и собирательства в период периода Дзёмон , затем этап производства риса периода Яёи. Провинция была переименована в префектуру Кёфу в 1869 году, а затем в префектуру Яманаси в 1871 году. Событие 20 ноября 1872 года в настоящее время отмечается как День гражданина префектуры Яманаси. В начале периода Мэйдзи (1868–1911) политика продвижения промышленности способствовала шелководству , производству шелка текстиля и виноделие отрасли. В 1903 году после семи лет строительства, включая строительство почти трехмильного туннеля на перевале Сасаго, железнодорожная линия Тюо от Хатиодзи и центра Токио наконец достигли Кофу. Сокращение времени в пути до столицы и порта Иокогамы привело к значительным изменениям в местной промышленности и культуре."
        ],
        "list": [
            {
                "title": "Фестиваль Абарэ",
                "description": [
                    "В первой половине июля туристов в Японии ждет яркое и необычное зрелище - фестиваль Абарэ Мацури.",
                    "Участники праздника - традиционно, мужчины - ведут себя очень активно: бегают, танцуют и толкают друг друга. Действия праздника ежегодно проходят в небольшом городке Ното, который находится в префектуре Исикава. Праздник проводят в честь победы над эпидемией, которая бушевала в Ното более 350 лет назад, в 1665 году.",
                    "Фестиваль начинается традиционно: участники несут переносные святилища - 40 паланкинов высотой до 7 метров, на которых зажигаются огни. Вечером горожане зажигают факелы и на пирсе в порту Усицу . Считается, что огненные факелы - сигнал богам.",
                    "Все шествие сопровождает музыка и радостные крики участников. На следующий день ковчеги, на которых переносили факелы, разрушают и, поджигая, выбрасывают в море, как подношение богам. Это действие обязательно сопровождается танцами и толканием друг друга: считается, что только так боги отнесутся с одобрением к приносимой жертве. Местные жители свято верят, что до следующего праздника божества даруют им радость и процветание."
                ],
                "image": ""
            },
            {
                "title": "Храм Китагути Хонгу Фудзи Сэнгэн-дзиндзя",
                "description": [
                    "Храм Китагути Хонгу Фудзи Сэнгэн-дзиндзя имеет 1900-летнюю историю.",
                    "Эта святыня привлекла религиозное внимание как место поклонения горе. Фудзи издалека довольно давно. В период Эдо, когда распространялась Фудзи-ко (религия горы Фудзи), люди начинали здесь свое горное паломничество",
                    "5558 Kamiyoshida, Фудзийосида 403-0005 Префектура Яманаси"
                ],
                "image": ""
            },
            {
                "title": "Лес Аокигахара",
                "description": [
                    "Аокигахара является своего рода печально известной достопримечательностью Японии. Это место называют Лесом самоубийц. Изначально лес ассоциировался с японской мифологией и традиционно считался местом обитания демонов и призраков. Легенды об этом месте известны японцам со Средневековья, а в XIX веке бедные японские семьи привозили и оставляли в этом лесу на верную погибель своих стариков и детей, которых не могли прокормить."
                ],
                "image": ""
            }
        ]
    },
    "JP-20": {
        "name": "Нагано",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "Храм Дзэнкодзи",
            "dialect": "",
            "intro": "Нагано - префектура, расположенная в регионе Тюбу на острове Хонсю, Япония. Административный центр префектуры — город Нагано.",
            "center": ""
        },
        "main": [
            "Исторически провинция, в которой находится Нагано называлась не Нагано, а Синано.",
            "В место, где сейчас находится Нагано в 642 г. был переведен из Ииды буддистский монастырь Дзэнкодзи, популярное место паломничества.",
            "Дорога в Дзэнкодзи была второй по значимости в Японии и по дороге возникали постоялые дворы. Из группы таких гостиниц и вырос со временем город.",
            "В XVI в. территория Нагано послужила театром военных действий, здесь произошёл ряд сражений, известных в японской истории, как битва при Каванакадзима. Статус города Нагано получил только в 1897 г. Во время Второй мировой войны в Нагано был выстроен тайный подземный бункер ставки Императора и Генштаба Японии. Комплекс строился с учетом появившихся у США бомбардировщиков B-29 и должен был выдержать прямое попадание обычных авиабомб. Император Хирохито со своей семьей должны были переехать бронепоездом из столицы и возглавить сопротивление американским войскам из надежного убежища. Император дважды отказывался переехать в Нагано и в конце концов капитулировал."
        ],
        "list": [
            {
                "title": "Храм Дзэнкодзи («доброго света»)",
                "description": [
                    "Буддистсткий храм и монастырь VII в., один из самых важных в Японии. Основан еще до разделения ветвей японского буддизма, в настоящее время принадлежит школам тэндай и дзёдо, однако исппользуется и многими другими. Главное сокровище храма — тайная скульптура будды Амиды, скрытая от глаз верующих большинство времени и показываемая только раз в 6 или 7 лет.",
                    "491 Naganomotoyoshichō, Nagano, 380-0851, Япония"
                ],
                "image": ""
            },
            {
                "title": "Парк обезьян Дзигокудани в Адской долине",
                "description": [
                    "место, где японские макаки (лат. macaca fuscata), известные также как «снежные обезьяны» проводят морозные зимы, греясь в геотермальных источниках. Обезьяны живут в национальном парке в естественных условиях. Конечно же, самые эффектные фотографии обезьян в онсэнах получаются зимой. В теплое время года макак в парке подкармливают, поэтому они тоже спускаются с гор в долину к удовольствию туристов.",
                    "6845 Hirao, Yamanochi, Shimotakai District, Nagano 381-0401, Япония"
                ],
                "image": ""
            },
            {
                "title": "Мацусиро",
                "description": [
                    "Бывший замок клана Санада.",
                    "381-1231 Nagano, Matsushiromachi, 10"
                ],
                "image": ""
            }
        ]
    },
    "JP-21": {
        "name": "Гифу",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-22": {
        "name": "Сидзуока",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-23": {
        "name": "Айти",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-24": {
        "name": "Миэ",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/LnTSy59/mie-main.png",
                "small": "https://i.ibb.co/WgrnXtB/mie-main.png"
            },
            "food": "Исэ Удон",
            "culture": "Музей ниндзя",
            "dialect": "Вакаяма-, Исэ-, Сима-, Ига-бэн",
            "intro": "Миэ Префектуру Миэ, занимает юго-восточную часть полуострова Кии.",
            "center": ""
        },
        "main": [
            "Полуостров Кии практически весь изрезан горами - поэтому большая часть территории Миэ покрыта густым лесом, а крупные города занимают лишь узкую полосу суши вдоль побережья.",
            "В префектуре Миэ насчитывается целых четыре диалекта: Исэ, Ика, Сима и Кисю",
            "Популярная еда в префектуре Миэ это:",
            "Исэ Удон (лапша удон в сладком соусе). Это блюдо в префектуре Миэ готовят из мягкой пшеничной лапши удон и сладкой подливки, которая обычно состоит из концентрированного соевого соуса и сладкого сакэ. Лапша удон – основной продукт традиционной японской кухни, такой же популярный, как и рис. Японцы ласково называют ее «кушанье для души». Удон подают как в горячем, так и в холодном виде. Особенность пшеничной лапши удон состоит в том, что в тесто не добавляют яиц.",
            "Тэконэдзуси (скумбрия с рисом). Префектура Миэ славится богатыми уловами скумбрии. Неудивительно, что в местной кухне возникло традиционное блюдо из этого вида рыбы. По легенде Тэконэдзуси придумали рыбаки, которые готовили его прямо на рыбацких лодках. Они нарезали свежевыловленную рыбу тонкими ломтиками и смешивали их с рисом, уксусом и соевым соусом в миске, а затем ели приготовленный обед голыми руками. С помощью уксуса они консервировали заранее сваренный рис, который брали с собой на лодку. Блюдо достаточно просто готовится, поэтому постепенно оно приобрело популярность и на берегу – в городе Шима (префектура Миэ). Сегодня Тэконэдзуси можно попробовать в специализированных ресторанах по всей Японии.",
            "Исэ Эби Рёури (блюда из креветок). Город Исэ префектуры Миэ славится своими королевскими креветками, которые получили название в его честь - Исэ Эби. Креветки достигают в длину более Если путешественник закажет любое блюдо из местных ракообразных, оно почти навеняка будет вкусным."
        ],
        "list": [
            {
                "title": "Музей Ниндзя",
                "description": [
                    "Полуостров Кии некогда был известен как земля ниндзя - в нескольких отдалённых деревнях на его территории существовали общины этих легендарных скрытных наёмников. Сейчас в Ига и можно посетить музей ниндзя, узнать об их жизни и секретах мастерства и понаблюдать тематические театрализованные представления.",
                    "В залах музея экспонируются экипировка (костюм синоби сёдзоку, доспехи, мидзугумо для ходьбы по болотам, ласты мидзукаки), оружие (сюрикэны, синобигатана, кусаригама, кинжалы, мины) и прочего рода приспособления, необходимые для ниндзя в разведке и бою. Также есть и предметы и одежда, применявшиеся ниндзя в быту. Кроме того, коллекция музея хранит древние манускрипты ниндзя и современные аудио-, видеоматериалы, посвящённые данной тематике.",
                    "Девушки, одетые в розовую дневную одежду ниндзя, охотно демонстрируют приёмы и техники ниндзя во время показательных шоу. Музей работает ежедневно с 9:00 до 17:00 часов, за исключением периода с 29 декабря до 1 января, а также выходных."
                ],
                "image": ""
            },
            {
                "title": "Храм Аматэрасу",
                "description": [
                    "Важнейшим синтоистским святилищем Японии считается храм Аматэрасу, расположенный в Исэ.",
                    "Великое Святилище Исе – место, где были найдены несколько национальных сокровищ. Самым важным из них является легендарное зеркало Аматерасу. Согласно традиции Синто, каждые 20 лет храм разрушается и перестраивается.",
                    "В основную кумирню имеют право входить только император и императрица.Вокруг храмового комплекса располагается национальный парк Исэ-сима, на территории которого имеется несколько исторических памятников."
                ],
                "image": ""
            },
            {
                "title": "Великий храм Цубаки",
                "description": [
                    "Еще на территории префектуры находится Великий храм Цубаки- один из старейших храмов Японии. Согласно записям святыни, она была основана в 3 году до нашей эры. Цубаки имеет зал боевых искусств для практики, а также тир для стрельбы из лука для практикующих кюдо. Есть также тясицу (чайный домик) под названием Reisho-an, подаренный основателем Panasonic, Мацусита Коносукэ. За главным храмовым залом находится священный водопад Кинрю Мёдзин но Таки, где мисоги практикуется."
                ],
                "image": ""
            },
            {
                "title": "Замок Уэно",
                "description": [
                    "Строительство замка Уэно началось в 1585 году Такигавой Кацутоси и продолжено его приемниками, один из которых увеличил высоту стен замка до 30 метров. Благодаря этому Уэно обладает самыми высокими стенами среди всех японских крепостей. Рекорд так и не был побит. В 1612 году главная башня замка была разрушена сильным ветром. Башню восстановили из дерева только в 1935 году. Замок Уэно иногда называют замком Ига-Уэно или Хакухо (замок белого феникса)."
                ],
                "image": ""
            },
            {
                "title": "Набано Но Сато",
                "description": [
                    "В городе Кувана (префектура Миэ) находится Набано Но Сато – цветочный парк с прекрасными раскинувшимися садами и огромными теплицами. Каждый год с середины ноября по середину марта здесь проходит Зимний фестиваль света, одной из главных достопримечательностей которых является знаменитый «туннель света». В парке также есть горячий источник и несколько ресторанов, включая «Пивной сад Нагасима». Парк открыт с 9 утра до 9 вечера, и здесь всегда много народу, особенно по выходным."
                ],
                "image": ""
            }
        ]
    },
    "JP-25": {
        "name": "Сига",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/cXZRMQk/shiga-main.png",
                "small": "https://i.ibb.co/h14rhVL/shiga-main.png"
            },
            "food": "Фунадзуси",
            "culture": "Замок Хиконэ",
            "dialect": "Сига-бэн",
            "intro": "Префектура Сига расположена в регионе Кансай из Хонсю. ",
            "center": ""
        },
        "main": [
            "Здесь расположено красивейшее озеро Бива, а живописные горы зимой укрывает снег. В этом прекрасном месте можно побыть вдали от толпы и найти варианты активного отдыха в любое время года.",
            "Префектура Сига - восточный сосед Киото, поэтому ее диалект, иногда называемый Сигабен",
            "Популярная еда в префектуре:",
            "Фунадзуси (вяленый карась с рисом). Регион Сига славится богатыми уловами карася. Свежевыловленную сырую рыбу консервируют в соли на целый год, затем карася сушат, а после этого смешивают с рисом. Полученную смесь оставляют консервироваться еще на три года.Карася вылавливают по особой японской методике при помощи снасти, которую называют “хера-буна”. Эта рыболовная система имеет свою особую эстетику и правила.",
            "Камо Набэ (утка в горшочке). Это блюдо представляет собой рагу в горшочке из утиного филе и других ингредиентов (зелень, грибы, лук-порей, овощи и специи).",
            "Аю Но Цукудани (мальки рыбы айю под сладким соусом). Это блюдо готовят из мальков рыбы айю, которая распространена в водах Тихого океана вдоль побережья Японии, Китая и Кореи. Рыбок обжаривают и подают со сладким соевым соусом. Блюдо хорошо подходит в качестве закуски под алкоголь."
        ],
        "list": [
            {
                "title": "Замок Хиконэ",
                "description": [
                    "Замок Хиконэ (один из пяти признанных национальным достоянием) может показаться не очень большим, но его главная башня сохранилась практически нетронутой с 1622 года.",
                    "Постройки представляют собой смесь архитектурных стилей. Если рассмотреть их поближе, можно увидеть, как хитроумные конструкции помогали защищать твердыню от нападений. Спиральный подъём, ведущий в замок, замедлял продвижение атакующих, а малозаметные бойницы в стенах позволяли лучникам осыпать их стрелами.",
                    "Замок находится на берегу озера Бива- самого крупного пресноводного озера Японии. На западном берегу есть пляжи с белым песком, которые летом популярны среди туристов."
                ],
                "image": ""
            },
            {
                "title": "Санно-сай",
                "description": [
                    "Самый яркий фестиваль Сиги – Санно-сай, проводимый в апреле у подножия горы Хьей. На протяжении нескольких дней проводятся различные праздничные мероприятия и священные ритуалы, вечерний парад факелов и лодочная процессия на озере. Во время церемоний священники-буддисты и представители школы Синто отлично сосуществуют вместе, молясь и распевая восхваляющие Бога песни"
                ],
                "image": ""
            }
        ]
    },
    "JP-26": {
        "name": "Киото",
        "preview": {
            "image": {
                "large": "https://i.ibb.co/crcZB2w/kyoto-main.png",
                "small": "https://i.ibb.co/9r91Dyh/kyoto-main.png"
            },
            "food": "Кайсэки Рёри",
            "culture": "Кинкаку-Дзи (\"Золотой Павильон\")",
            "dialect": "Кёто-бэн",
            "intro": "Префектура Киото расположена на территории Киотской впадины, в центральной части острова Хонсю, крупнейшего японского острова в регионе Кансай, который также называется Кинки.",
            "center": ""
        },
        "main": [
            "Киото образно называют «городом тысячи храмов», хотя фактически здесь расположено свыше полутора тысяч буддистских храмов, синтоистских святилищ и кумирен. Вся территория исторического Киото относится ко Всемирному наследию ЮНЕСКО, что является уникальной мировой практикой.",
            "В Киото распространен киотский диалект (кё:тобэн).",
            "Популярная еда префектуры Киото:",
            "Кайсэки Рёри (традиционный мульти-обед со сменой блюд). Этот традиционный японский обед-ассорти представляет собой набор тарелочек с разннобразными продуктами, приготовленными разными способами. Обед Кайсэки Рёри произошел от закусок, которые подавали перед чайными церемониями много веков назад. Со временем блюдо трансформировалось в традицию, популярную в аристократических кругах Японии. Сегодня Кайсэки Рёри подают в ресторанах и традиционных гостиницах рёканах. Кайсэки Рёри не имеет строго установленных правил, поэтому каждый повар имеет возможность проявить фантазию и поменять состав в зависимости от сезона и региональных особенностей.",
            "Кёу Цукэмоно (соленые овощи из Киото). Эти японские соленья представляют собой разнообразные маринованные овощи, которые подают с рисом в качестве закуски к основному блюду. Кёу Цукэмоно, которые делают в Киото, имеют несколько сортов и славятся своей простотой.",
            "Обандзаи (ассорти из овощей и рыбы). Блюдо подают как набор тарелочек с морскими овощами, баклажанами, ломтиками сельди, трески, скумбрии, японских традиционных солений, тофу и кусочков вареного дайкона.",
            "Киото является, несомненно, крупнейшим туристическим центром страны, ежегодно посещаемом более чем 38 млн. туристов из разных уголков мира. Здесь есть на что взглянуть: архитектурные, исторические и культурные памятники мирового значения, императорские дворцы, храмы и замки, а также живописные сады и национальные парки.",
            "Выделим небольшую часть этих достопримечательностей"
        ],
        "list": [
            {
                "title": "Рынок Нисики",
                "description": [
                    "Крытый рынок Нисики растянулся на пять кварталов – он снабжает горожан свежими продуктами с XIV века. Многими лавками на протяжении столетий управляют разные поколения одних и тех же семей – одним из наиболее заслуженных резидентов рынка Нисики является семейное предприятие Aritsugu – в прошлом поставщик мечей для Императорского двора, а ныне производитель уникальных ножей невероятной прочности и остроты. На рынке можно отведать все киотские кулинарные специалитеты: рыбные палочки камабоко, маринованные овощи цукэмоно, и многое другое."
                ],
                "image": ""
            },
            {
                "title": "Императорский Дворец",
                "description": [
                    "Именно здесь расположен священный для всех японцев Хризантемовый трон, символ императорской власти на протяжении многих столетий. Чтобы попасть во дворец, надо заранее (хотя бы за день) подать заявку лично или по интернету в Управление Императорского двора, расположенное в Императорском парке Киото, недалеко от станции метро Imadegawa. Во время бесплатной часовой экскурсии у вас будет возможность осмотреть внушительные здания дворца – и удивиться тому минимализму, в котором обитали посланники Солнца. Внутрь большинства построек войти нельзя, но при желании можно осмотреть их интерьеры снаружи через окна."
                ],
                "image": ""
            },
            {
                "title": "Кинкаку-Дзи (\"Золотой Павильон\")",
                "description": [
                    "В 1397 году сёгун Ёсимицу Асикага затеял строительство виллы, куда он со временем планировал удалиться на покой – и знаменитый Золотой павильон был ее частью. Желание Ёсимицу сбылось – уже в 36 лет он стал монахом и провел остаток своих лет в медитациях и молитвах. После смерти сёгуна-монаха Золотой павильон стал буддистским храмом Рокуон-дзи – это имя взял себе Ёсимицу, став монахом.",
                    "Три этажа Золотого павильона выполнены в разных архитектурных стилях: первый, предназначенный для приема важных гостей, отделан в имперском стиле синдэн-дзукури. Второй этаж, отведенный для решения повседневных вопросов, выполнен в самурайском стиле букэ-дзукури. На третьем этаже расположена аскетичная комната для молитв и созерцаний-«дзэн». Венчает сооружение бронзовый феникс – буддистский символ просветленного ума."
                ],
                "image": ""
            },
            {
                "title": "Святилище Фусими Инари",
                "description": [
                    "Этот храм посвящен Инари, богу риса и покровителю предпринимателей. Чтобы заручиться его поддержкой, на протяжении нескольких столетий торговцы жертвовали храму оранжевые ворота-тории с названиями своих предприятий, что привело к появлению одного из самых живописных храмов в стране: тории образуют собой длинные извилистые коридоры, ведущие вверх по склону горы. В просветах между коридорами расположены небольшие кумирни, рядом с которыми непременно имеется изваяние лисицы – посланника Инари, держащей в зубах ключи от хранилища риса."
                ],
                "image": ""
            },
            {
                "title": "Гион Мацури",
                "description": [
                    "Гион Мацури - крупнейший фестиваль Киото, который проводится в течение всего июля в храме Ясака. Несмотря на то, что фестиваль носит название одноименного района, главное мероприятие проводится на другом берегу реки Камо. 17 и 24 июля проводятся два парада Ямабоко Дзюнко. Вечером накануне парада (ёияма) в центре Киото перекрывается дорожное движение. Улицы заполняются лотками с уличной едой, напитками и киосками с развлекательными играми.",
                    "17 и 24 июля с 9:00 до 11.30 проводятся шествия со священными платформами (Хоко и Яма). Участники несут эти тяжелые платформы, украшенные красивыми гобеленами из Нисидзина. Платформы Яма имеют вес до полутора тонн, в то время как платформы Хоко весят до 12 тонн. Движение начинается от станции Сидзё-Карасума или Карасума-Оикэ.",
                    "Это многие, но далеко не все достопримечательности и интересные мероприятия префектуры Киото"
                ],
                "image": ""
            }
        ]
    },
    "JP-27": {
        "name": "Осака",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-28": {
        "name": "Хёго",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-29": {
        "name": "Нара",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-30": {
        "name": "Вакаяма",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-31": {
        "name": "Тоттори",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-32": {
        "name": "Симанэ",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-33": {
        "name": "Окаяма",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-34": {
        "name": "Хиросима",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-35": {
        "name": "Ямагути",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-36": {
        "name": "Токусима",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-37": {
        "name": "Кагава",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-38": {
        "name": "Эхимэ",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-39": {
        "name": "Коти",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-40": {
        "name": "Фукуока",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-41": {
        "name": "Сага",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-42": {
        "name": "Нагасаки",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-43": {
        "name": "Кумамото",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-44": {
        "name": "Оита",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-45": {
        "name": "Миядзаки",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-46": {
        "name": "Кагосима",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    },
    "JP-47": {
        "name": "Окинава",
        "preview": {
            "image": { "large": "", "small": "" },
            "food": "",
            "culture": "",
            "dialect": "",
            "intro": "",
            "center": ""
        },
        "main": [""],
        "list": [{ "title": "", "description": [""], "image": "" }]
    }
}
